var msg = ["พี่อึ้งเลยอ่ะ #TeamLukKade",
	"มี Hipster ก็ต้องมี Slow Life เหมือนเป็นปาท่องโก หรือคู่ดูโอ้ที่ต้องมาด้วยกันเสมอ #วิธีฮิปสเตอร์",
	"สิ้นเดือนเหมือนสิ้นใจ #ร้องไห้หนักมาก http://f.ptcdn.info/046/033/000/1435935034-1430029602-o.jpg",
	"เอาที่สบายใจ #เสียงสูงงงงง",
	"เพลงที่เราชอบ ฟังกี่รอบก้อไม่เบื่อ #ความรักก้อเช่นกัน",
	"ฉันไม่เข้าใจ #กราบมินิ", "หูกระจงควรปลูกให้ห่างจากตัวบ้าน #โน๊ตอุดมกล่าว"
];

exports.idontunderstand = function() {
	return msg[Math.floor(Math.random() * msg.length)]
};